var q1 = {
    q:'ВОПРОС 1',
    a1:'ОТВЕТ 1',
    a2:'ОТВЕТ 2',
    a3:'ОТВЕТ 3',
    a4:'ОТВЕТ 4',
	correct: 1,
};
var q2 = {
    q:'ВОПРОС 2',
    a1:'ОТВЕТ 1',
    a2:'ОТВЕТ 2',
    a3:'ОТВЕТ 3',
    a4:'ОТВЕТ 4',
	correct: 2,
};
var q3 = {
    q:'ВОПРОС 3',
    a1:'ОТВЕТ 1',
    a2:'ОТВЕТ 2',
    a3:'ОТВЕТ 3',
    a4:'ОТВЕТ 4',
	correct: 3,
};
var q4 = {
    q:'ВОПРОС 4',
    a1:'ОТВЕТ 1',
    a2:'ОТВЕТ 2',
    a3:'ОТВЕТ 3',
    a4:'ОТВЕТ 4',
	correct: 4,
};
var q5 = {
    q:'ВОПРОС 5',
    a1:'ОТВЕТ 1',
    a2:'ОТВЕТ 2',
    a3:'ОТВЕТ 3',
    a4:'ОТВЕТ 4',
	correct: 1,
};